<?php
return [
    'novelty' => 'навгонӣ',
    'func_automatic' => 'функсия барои кори автоматӣ бо СНТ',
    'description' => 'барориши <br/> борхатҳои ҳамроҳшаванда </br> бо umag - оддӣ ва қулай!',
    'obligatory_registration' => 'аз 01.03.2021 с.',
    'obligatory_registration_desc' => 'Кумитаи давлатии даромадҳои (КДД) Ҷумҳурии Қазоқистон бақайдгирии ҳатмии СНТ-ро ҷорӣ мекунад',
    'what_snt' => 'СНТ чист?',
    'what_snt_desc' => 'Борхатҳои ҳамроҳи мол ҳуҷҷати электроние мебошад, ки дар низоми иттилоотии ҳисобнома-фактураҳои электронӣ (ИС ЭСФ) дода мешавад.',
    'who_snt' => 'кӣ бояд СНТ диҳад?',
    'who_snt_desc' => '<p class="fs-2_5rem circe_lig mb-0">аз 1 марти соли 2021, ин ба ширкатҳое дахл дорад, ки тиҷорат мекунанд:</p>
        <ul class="circe_lig fs-2_5rem snt-ul">
        <li>— машрубот</li>
        <li>— махсулоти тамоку</li>
        <li>— маҳсулоти нафтӣ, сӯзишвории биологӣ</li>
        <li>— молҳое, ки ба Қазоқистон ворид карда мешаванд, берун аз ҳудуди ЕАЭС истеҳсол мешаванд</li>
        </ul>',
    'labeled_product' => 'аз 1 июли соли 2021<br/>молҳое, ки мутобиқи шартномаҳои байналмилалӣ ва қонунгузории Ҷумҳурии Қазоқистон тамғагузорӣ карда мешаванд (пойафзол, курта, доруворӣ)',
    'process_snt' => 'тамоми раванди бақайдгирии СНТ чӣ гуна аст?',
    'process_snt_1' => 'воридкунанда<br>истеҳсолкунанда',
    'shipment_snt' => 'фаровардан',
    'process_snt_2' => 'дистрибютори яклухтфурӯшӣ<br>дистрибютор',
    'acceptance_snt' => 'қабул',
    'process_snt_3' => 'нуқтаҳои савдо<br>чакана',
    'implementation_snt' => 'амалй гардондани',
    'process_snt_4' => 'истеъмолкунандаи<br>ниҳоӣ',
    'what_penalties' => 'кадом ҷаримаҳо таҳдид мекунанд?',
    'what_penalties_desc' => '<p class="fs-2_5rem circe_lig">
        Барои вайрон кардани қоидаҳои кор бо СНТ, <b>ҷарима пешбинӣ шудааст:</b>
        </p>
        <ul class="circe_lig fs-2_5rem snt-ul">
        <li>— Барои сари вақт пешниҳод накардани СНТ то 55560 танга ҷарима.</li>
        <li>— Барои нодуруст пешниҳод кардани СНТ ба маблаги: то 111 120 тг. ҷарима муқаррар карда мешавад.</li>
        <li>— Барои ба қайд нагирифтани СНТ то ба андозаи ҷарима 277 800 тг.</li>
        <li>— Барои такроран вайрон кардан ҷарима то 555 600 тг.</li>
        </ul>',
    'umag_help' => 'чӣ тавр umag ба шумо кӯмак карда метавонад, ки аз ҷарима канорагирӣ кунед?',
    'umag_help_1' => 'umag корбарро дар бораи СНТ-и нав огоҳ мекунад',
    'umag_help_2' => 'umag дар бораи СНТ бо мӯҳлати тамомшуда хотиррасон мекунад',
    'umag_help_3' => 'umag корбарро дар бораи мавҷудияти СНТ-и сабтнашуда дар чакана огоҳ мекунад',
    'umag_connect' => 'Ба хидмати umag пайваст шавед. Мо қобилияти кор карданро дар низоми давлатии ИС ЭСФ (КДД) илова кардем, то тартиби истифодаи борхати ҳамроҳи мол (СНТ) осон карда шавад.',
    'faq' => 'саволҳои зуд-зуд додашуда',
    'faq_1' => 'Кӣ бояд борхатҳои ҳамроҳшавандаро истифода барад?',
    'faq_1_answer' => '<p class="answer">Аз соли 2020, борхатҳои ҳамроҳи мол дар Қазоқистон барои ҳар касе, ки дар фурӯш, харид ё интиқоли як қатор молҳо машғул аст, ҳатмӣ шудааст.</p>
        <p class="answer mb-0">Борхатҳои ҳамроҳкунанда барои молҳо марҳила ба марҳила ҷорӣ карда мешаванд:</p>
        <ul class="answer circe_lig snt-ul" style="margin-top: 0">
        <li>— аз 1 январ барои савдои сӯзишвории биологӣ ҳатмӣ</li>
        <li>— аз 1 апрели соли ҷорй барои савдо дар руйхати молҳои СНТ ҳатмист
        </ul>
        <p class="answer mb-0">Дар ҳоли ҳозир дар сатҳи қонунгузорӣ тасмим гирифта мешавад, ки истифодаи умумии ҳатмии СНТ то 1 марти соли 2021 гузаронида шавад.</p>
        <p class="answer mb-0" style="margin-top: 0">Маҳсулоте, ки бояд бо СНТ ҳамроҳ шаванд, инҳоро дар бар мегиранд:</p>
        <ul class="answer circe_lig snt-ul" style="margin-top: 0">
        <li>— молҳое, ки ба номгӯи ситонидан дохил мешаванд, бо меъёрҳои камшудаи ВТО ворид карда мешаванд</li>
        <li>— молҳое, ки аз кишварҳои ЕАЭС ворид карда мешаванд</li>
        <li>— молҳои зераксизӣ (алкогол, сигор, маҳсулоти нафтӣ ва ғ.)</li>
        </ul>',
    'faq_2' => 'Чӣ тавр бо СНТ кор кардан мумкин аст?',
    'faq_2_answer' => 'Борхатҳои ҳамроҳи барои молҳо ба бисёр соҳаҳои тиҷорат таъсир мерасонанд, зеро зарурати фиристодани СНТ ба молҳои истеъмолӣ дахл дорад.<br>
        Борхати ҳамроҳии мол истифодаи анбори виртуалиро дар платформаи давлатии ИС ЭСФ дар назар дорад. Аз лаҳзаи ҷорӣ намудани ҳатмии СНТ, мавҷудияти ҷисмонии мол бояд ба миқдори молҳо дар Анбори виртуалӣ мувофиқат кунад, бинобар ин, барои оғоз кардани кор бо СНТ, ба он ҷо тавозуни ҷорӣ ворид кардан лозим аст. Дар оянда фиристодани мол танҳо дар сурати мавҷуд будани миқдори кофии ин маҳсулот дар тавозуни низоми виртуалӣ имконпазир мегардад.<br>
        Хамин тавр, борхати ҳамроҳӣ ба давлат имкон медихад, ки ҳаракати молро аз лаҳзаи дар ҳудуди мамлакат пайдо шудани он ё истеҳсоли мол то лаҳзаи аз ҷониби истеъмолкунанда харидани он пайгирӣ намояд. Хадамоти андоз аз соли 2020 иҷрои супориши СНТ аз ҷониби соҳибкоронро назорат хоҳад кард.',
    'faq_3' => 'Мӯҳлатҳои ба расмият даровардани СНТ кадомҳоянд?',
    'faq_3_answer' => '<ul class="answer circe_lig snt-ul">
        <li>— <span> барои онҳое, ки ба интиқол, фиристодан ё фурӯши моли дахлдор дар қаламрави Ҷумҳурии Қазоқистон машғуланд - на дертар аз рӯзи гузаронидани амалиёт</span></li>
        <li>— <span> барои онҳое, ки воридотро аз давлатҳое, ки аъзои ЕАЭС намебошанд, - на дертар аз рӯзи дигар пас аз ба муомилоти озод дар қаламрави Ҷумҳурии Қазоқистон баровардани маҳсулот</span></li>
        <li>— <span> барои онҳое, ки ба воридоти молҳо аз кишварҳои узви ЕАЭС машғуланд - на дертар аз як рӯз пеш аз интиқоли мол аз сарҳади Ҷумҳурии Қазоқистон</span></li>
        <li>— <span> барои онҳое, ки ба содироти гурӯҳи дахлдори молҳо машғуланд - на дертар аз рӯзи амалиёти фиристодан ё фурӯши мол (дар ҳамон рӯз)</span></li>
        </ul>
        <p class="answer">Борхати ҳамроҳи метавонад аз ҷониби гиранда бо истифода аз имзои электронии рақамӣ тасдиқ ё рад карда шавад. Мӯҳлати тасдиқи борхат – 20 рӯзи тақвимӣ</p>',
    'faq_4' => 'Дар кадом ҳолатҳо тасдиқи СНТ талаб карда намешавад?',
    'faq_4_answer' => '<p class="answer" style="display: none;">
        Тасдиқи СНТ талаб карда намешавад:
        </p>
        <ul class="answer circe_lig snt-ul">
        <li>— ҳангоми содироти мол</li>
        <li>— ҳангоми фурӯши мол ба истеъмолкунандаи ниҳоӣ - шахси воқеӣ, ки соҳибкори инфиродӣ нест</li>
        </ul>',
    'faq_5' => 'Чӣ тавр ман метавонам СНТ-ро тавассути барномаи umag сабти ном кунам?',
    'faq_5_answer' => 'Барномаи umag қобилияти кор дар низоми давлатӣ ва модули виртуалиро илова кардааст, то барои соҳибкорон истифодаи борхати ҳамроҳи молро осон кунад. Истифодабарандагони umag метавонанд СНТ-ро мустақиман аз низоми ҳисобдорӣ бо чанд клик қабул ва ирсол кунанд',
];