<?php
return [
    'terms' =>
        '
        <h1 class="terms-title">Шартномаи оферта (Обуна)<br> Лутфан пеш аз истифодаи барнома барои замимаи "UMAG" маълумоти зеринро бодиққат хонед</h1>
        <h2 class="terms-license">ШАРТНОМАИ ЛИТСЕНЗИОНӢ ОФЕРТА</h2>
        <h3 class="terms-too"><span>Ширкати масъулияташ маҳдуди УМАГ,</span> минбаъд "Литсензиар" номида мешавад, ки соҳиби
        ҳуқуқҳои истисноии UMAG дар шахсияти директор Мендуалиев А.К., ки дар асоси Оиннома амал мекунад ва</h3>
        <h3 class="terms-ip"><span>Ширкати масъулияташ маҳдуд/Соҳибкори инфиродӣ </span>, ки Франчайзи Литсензиар мебошад, ки
        тамосҳояш дар вебсайти Литсензиар ҷойгир карда шудаанд <a href="https://umag.kz/kontakty"><b>https://umag.kz/kontakty,
            ки бо Литсензиар шартномаи ҳуқуқи истифодаи маҷмӯи ҳуқуқҳои истисноӣ дар фаъолияти соҳибкорӣ, ки минбаъд
            «Литсензиатр» номида мешавад, ин Шартномаи литсензионӣ-офертаро (минбаъд «Шартнома») нашр мекунад, ки офертаи
            оммавӣ мебошад. Литсензиядор пешниҳод менамояд, ки дар бораи додани ҳуқуқи литсензияи оддӣ (ғайри истисноӣ) барои
            истифодаи барномаи замимаи UMAG ба ҳама гуна шахси ҳуқуқӣ ё воқеӣ, ки минбаъд тибқи шартҳои Шартномаи мазкур
            «Зерлитсензиат» номида мешавад, баста шавад. Мутобиқи моддаи 395 Кодекси граждании Ҷумҳурии Қазоқистон, қабули
            бечунучарои шартҳои Шартномаи мазкур аз ҷониби зерлитсензиат пардохти подош ба ҳисоб меравад.</h3>
        <ol class="terms-paragraph">
            <li class="terms-paragraph__item">1. Мафҳумҳо ва тафсилоте, ки дар шартнома истифода мешаванд
                <ol class="terms-subparagraph">
                <li class="terms-subparagraph__item">1.1. Литсензиат – ШММ/IP "_____________________", ки бо зерлитсензиат дар
                    бораи додани ҳуқуқи истифодаи Барнома Шартнома бастааст.</li>
                <li class="terms-subparagraph__item">1.2. Литсензия – ҳуқуқи истифодаи Барнома, ки дар тафсилоти дастрасӣ (логин
                    ва рамз) ифода ёфтааст, ки ба зерлитсензиат бо роҳҳои муайян интиқол дода мешавад. Литсензияҳое, ки тибқи
                    Шартномаи мазкур дода мешаванд, литсензияҳои оддӣ (ғайри истисноӣ) мебошанд.</li>
                <li class="terms-subparagraph__item">1.3. Зерлитсензиат – шахси ҳуқуқӣ ё воқеие, ки бо литсензиядор тибқи шарту
                    шартҳои дар Шартнома зикршуда Шартномаи мазкурро бастааст.</li>
                <li class="terms-subparagraph__item">1.4. Барнома маҷмӯи маълумот ва фармонҳоест, ки дар шакли объективӣ пешниҳод
                    шудаанд, ки барои кори барномаи барномавӣ бо мақсади ба даст овардани натиҷаи муайян пешбинӣ шудаанд.</li>
                <li class="terms-subparagraph__item">1.5. Пардохти литсензия арзиши ҳуқуқи истифодаи барномаи <b>«UMAG»</b>
                    мебошад.</li>
                <li class="terms-subparagraph__item">1.6. Давраи ҳисобдорӣ давраи истифодаи Барномаи замимаи <b>«UMAG»</b>
                    мебошад, ки бо пардохти литсензия пардохта мешавад. Мӯҳлати муайяни пардохт: 1 (як) моҳ.</li>
                <li class="terms-subparagraph__item">1.7. Ҳисоби зерлитсензиат ҷои кории виртуалии танзимшавандаи зерлитсензиат
                    дар Барномаи дархост мебошад, ки дар он зерлитсензиат амалҳоро мувофиқи Нақшаи тарофавии интихобшуда анҷом
                    медиҳад. Ҳисоби зерлитсензия дорои номи беназир (логин) ва рамз (парол) мебошад, ки дастрасӣ ба Барномаи Ариза
                    дар давраи ҳисоботӣ мебошад.</li>
                <li class="terms-subparagraph__item">1.8. Нақшаҳои тарофавӣ - нархҳои Литсензияҳое, ки дар суратҳисоби шахсии
                    зерлитсензия инъикос ёфтаанд.</li>
                <li class="terms-subparagraph__item">1.9. Мундариҷа - ҳама объектҳое, ки аз ҷониби зерлитсензия дар нармафзори
                    мобилӣ мустақилона ҷойгир карда шудаанд, аз ҷумла корҳои тарроҳӣ, графика, матн, аудио, акс ва видео ва ҳама
                    гуна дигар объектҳо ва интихоби онҳо, ки объектҳои ҳуқуқҳои зеҳнӣ мебошанд ё ин гуна нестанд, ҳуқуқҳо (аз ҷумла
                    ҳуқуқи истисноӣ ба объектҳои ҳуқуқҳои зеҳнӣ), ки ба зерлитсензия ё дигар дорандагони ҳуқуқи муаллиф тааллуқ
                    доранд.
                <li class="terms-subparagraph__item">1.10. Корти пардохтӣ — корти мушаххасе, ки ба дорандаи корт (соҳиби корт)
                    имкон медиҳад, ки тавассути интиқоли электронии маблағ пардохтҳоро анҷом диҳад.</li>
                <li class="terms-subparagraph__item">1.11. Оператори ваколатдори қабули пардохт — шахси ҳуқуқӣ, ки бо Литсензиядор
                    шартнома баста, ҳамкории иттилоотию технологии байни литсензиар, Бонк ва зерлитсензиатро дар доираи қабули
                    Пардохтҳо ба фоидаи литсензиар, инчунин дар доираи анҷом додани Пардохтҳое, ки аз ҷониби литсензиар ба манфиати
                    зерлитсензия</li> анҷом дода мешавад, таъмин менамояд.
                </ol>
            </li>
            <li class="terms-paragraph__item">2. Мавзӯи Шартнома
                <ol class="terms-subparagraph">
                <li class="terms-subparagraph__item">2.1. Литсензиат ба зерлитсензиат ҳуқуқи ғайримустақими истифода (литсензияи
                    ғайримахсусӣ) -и барномаи UMAG (минбаъд - Барнома) бо мақсади пешбинишудаи Барнома дар саросари ҷаҳон дар давоми
                    мӯҳлати иҷозатнома ба тариқи зайл медиҳад:
                    - таҷдиди барнома, ки бо ҳуқуқи насб кардан, оғоз кардани барнома ва ҳуқуқи иҷрои амалҳое, ки барои фаъолияти
                    Барнома мувофиқи ҳадафаш заруранд, маҳдуд аст.</li>
                <li class="terms-subparagraph__item">2.2. Барнома моликияти зеҳнии литсензиядор буда, ҳифзи ҳуқуқии онро Кодекси
                    граждании Ҷумҳурии Қазоқистон, шартномаҳои байналмилалии Ҷумҳурии Қазоқистон муқаррар кардааст. Лицензиар
                    кафолат медиҳад, ки вай дорои ҳуқуқҳои барои иҷрои Шартнома зарурӣ мебошад. Литсензиядор кафолат медиҳад, ки
                    барои иҷрои Шартнома ҳуқуқҳои заруриро дорад (Шаҳодатномаи бақайдгирии давлатии ШММ аз 12 июли соли 2017, БИН
                    170740010868).</li>
                <li class="terms-subparagraph__item">2.3. Литсензиядор ҳуқуқ дорад релизҳо ва версияҳои нави Барномаро барорад,
                    шартҳои пешниҳоди онҳоро ба зерлитсензия, шартҳои дастгирии техникӣ ва нигоҳдорӣ муқаррар кунад.</li>
                </ol>
            </li>
            <li class="terms-paragraph__item">3. Истифодаи Барнома
                <ol class="terms-subparagraph">
                <li class="terms-subparagraph__item">3.1. Зерлитсензиядор ҳуқуқ надорад: ҳуқуқ/уҳдадориҳои худро оид ба истифодаи
                    Барнома ба шахсони сеюм, аз ҷумла, вале бо маҳдуд накардан ба шахсони сеюм додани ҳама ё як қисми ҳуқуқ ва/ё
                    ӯҳдадориҳои мувофиқи Шартномаи мазкур; Фурӯш, паҳн кардан, нусхабардории Барномаро пурра ё қисман; пурра ё
                    қисман бо ягон роҳи дигар, аз ҷумла ройгон, барномаро бегона кунад; маводи дар ҳама гуна саҳифаи вебсайти <a
                    href="https://umag.kz/"><b>https://umag.kz</b></a> дар саҳифаҳои дигари Интернет бе иҷозати хаттии пешакии
                    Иҷозатномадор интишоршударо интишор кунад, маводҳои зикршударо дар шакли хаттӣ ва/ё электронӣ дар алоҳидагӣ ва/ё
                    дар доираи маҷмӯаҳо дубора чоп кунад (нашр кунад); Барномаро барои таъсис ва нашри нашрияҳои электронии
                    маълумотнома ва энсиклопедӣ, махзани маълумотҳои шабеҳи Барнома бе иҷозати пешакии хаттии Иҷозатномадор истифода
                    набаранд, Барномаро ба ягон махзани маълумот дохил накунанд, Барномаро бо тарзе, ки дар Шартномаи мазкур пешбинӣ
                    нашудаанд, паҳн накунанд, мавод ва ҳуҷҷатҳои дар Барнома мавҷудбуда, инчунин асарҳои муаллифи дар Барнома
                    мавҷудбударо дастрас накунанд;</li>
                <li class="terms-subparagraph__item">3.2. Зерлитсензия ҳуқуқ надорад, ки Литсензияро барои истифодаи Барнома ба
                    шахсони сеюм барои истифодаи муваққатӣ (иҷора, иҷора) бе ризоияти литсензиядор диҳад.</li>
                <li class="terms-subparagraph__item">3.3. Зерлитсензиядор ҳуқуқ надорад: паролҳо ва логинҳоеро, ки барои дастрасӣ
                    ба Барнома истифода мешаванд, ба шахсони сеюм интиқол диҳад ва ӯҳдадор мешавад, ки махфияти онҳо, инчунин анҷом
                    додани таҳлили синтаксиси (таҳлил) ва/ё таҳлили лексикии марбут ба Барнома, инчунин саҳифаҳои интернетии
                    вебсайти <a href="https://umag.kz/"><b>https://umag, <b><a />. href="https://umag.kg/"><b>umag.kg</b></a> , <a
                    href="https://umag.uz/"><b>umag.uz</b></a> , <a href="https://umag.tm/"><b>umag.tm</b></a> , <a
                    href="https://umag.kg/"><b></b></a> , <a href="https://umag.uz/"><b> .</li>
                <li class="terms-subparagraph__item">3.4. Зерлитсензиядор ӯҳдадор мешавад, ки бо маълумоти марбут ба пешниҳоди
                    ҳуқуқи истифодаи Барнома, ки дар манбаи интернетии Литсензиар ҷойгир шудааст (<a
                    href="https://umag.kz/"><b>https://umag.kz</b></a> , <a href="https://umag.kg/"><b>umag/kg, <b>umag/kg,
                        <b>umag/kg, href="https://umag.uz/"><b>umag.uz</b></a>, <a href="https://umag.tm/"><b>umag.tm</b></a>, <a
                    href="https://web.umag.kz/"><b>web.umag.kz</b></a>) дар як моҳ на камтар аз як маротиба.
                    <br>3.4. Литсензиядор бояд дастгирии техникии Барномаро мувофиқи қоидаҳои дастгирии техникӣ, ки дар вебсайти
                    Литсензиядиҳанда ҷойгир шудааст <a href="https://umag.kz/"><b>https://umag.kz</b></a> , <a
                    href="https://umag.kg/"><b>umag.kg</b></a> , <a href="https://umag.kg/"><b>umag.kg</b></a> , <a
                    href="/g://b>umag. <a href=" https://umag.tm/"><b>umag.tm</b></a> , <a
                    href="https://web.umag.kz/"><b>web.umag.kz</b></a>.
                </li>
                <li class="terms-subparagraph__item">3.5. Литсензиядор бояд ҳифзи ҳуқуқҳои истисноиро тавассути воситаҳои техникӣ
                    ва (ё) нармафзор, ки дастрасии беиҷозат ба Барномаро маҳдуд мекунанд, таъмин намояд. Зерлитсензиат ҳуқуқ надорад
                    амалҳоеро анҷом диҳад, ки ба рафъи маҳдудиятҳои истифодаиЛитсензия барои Барнома бо истифодаи воситаҳои ҳифзи
                    ҳуқуқҳои истисноӣ нигаронида шудааст.</li>
                <li class="terms-subparagraph__item">3.6. Барнома ба зерлитсензия "чун ҳаст" ("Чунон ки ҳаст") дода мешавад.
                    Литсензиар кафолат намедиҳад, ки Барнома дар ҳама гуна таҷҳизот, дар ягон истгоҳи корӣ ва дар якҷоягӣ бо ҳама
                    гуна замимаҳои дигар бе хато кор мекунад.</li>
                <li class="terms-subparagraph__item">3.7. Литсензиат ба зерлитсензиат фазои заруриро дар сервер барои истифодаи
                    чунин фазо бо мақсади коркард ва нигоҳдории маълумоте, ки бо истифода аз Барнома ворид шудааст, медиҳад.</li>
                <li class="terms-subparagraph__item">3.8. Литсензиат ба зерлитсензиат дастрасии шабонарӯзӣ ба барнома ва серверро
                    медиҳад, ба истиснои вақти нигоҳдорӣ, бо шарти пардохти саривақтии Пардохти иҷозатнома аз ҷониби зерлитсензия.
                    Литсензиар бояд маълумотро дар бораи корҳои нигоҳдорӣ дар сервер анҷом дода ва/ё боздоштани фаъолияти вебсайте,
                    ки Барнома дар он ҷо ҷойгир аст, дар суроғаи <a href="https://umag.kg/"><b>https://umag.kz</b></a>, <a
                    href="https://umag.kg/"><b>umag.kg</b></a>, <a> нашр мекунад. href="https://umag.uz/"><b>umag.uz</b></a> , <a
                    href="https://umag.tm/"><b>umag.tm</b></a> , <a href="https://web.umag.kz/"><b>web.umag.kz</b></a>.</li>
                <li class="terms-subparagraph__item">3.9. Литсензиат бояд Барномаро фавран навсозӣ кунад ва якпорчагӣ ва амнияти
                    маълумоти ба Барнома аз ҷониби зерлитсензиар дар сервер воридшударо таъмин намояд; махфияти тамоми маълумоти аз
                    ҷониби зерлитсензиар ба барнома воридшуда дар тӯли тамоми давраи ҳузури онҳо дар сервер таъмин менамояд.</li>
                <li class="terms-subparagraph__item">3.10. Литсензиат бояд аз ҳама гуна амалҳое худдорӣ кунад, ки метавонад барои
                    амалисозии ҳуқуқҳои зери Литсензия додашуда монеа шавад.</li>
                <li class="terms-subparagraph__item">3.11. Литсензиат ҳуқуқ дорад дастрасии зерлитсензиатро ба барнома дар сурати
                    аз ҷониби охирин вайрон кардани шартҳои Шартномаи мазкур боздоштан ё пурра қатъ кунад.</li>
                <li class="terms-subparagraph__item">3.12. Литсензиат хидмати ройгонро барои бор кардани маълумоти зерлитсензия ба
                    Барнома пешниҳод мекунад. Хизматрасонӣ бо мувофиқаи пешакии ҳарду тараф тавассути гуфтушунид пешниҳод карда
                    мешавад.</li>
                <li class="terms-subparagraph__item">3.13. Доираи кори Литсензиат инҳоро дар бар намегирад:</li>
                <li class="terms-subparagraph__item">3.13.1. Дастгирии техникӣ, омӯзиш, машварат ва коре, ки ба барномаи
                    литсензиядор алоқаманд нестанд.</li>
                <li class="terms-subparagraph__item">3.13.2. Ислоҳ ва конфигуратсияи Барнома аз сабаби мушкилоти техникӣ, ки дар
                    натиҷаи насби барномаҳои зараровар аз ҷониби зерлитсензия ба вуҷуд омадаанд.</li>
                <li class="terms-subparagraph__item">3.13.3. Ислоҳи мушкилот дар кори Интернет аз сабаби сари вақт ва/ё нодуруст
                    расонидани провайдерҳо.</li>
                </ol>
            </li>
            <li class="terms-paragraph__item">4. Андозаи подош ва тартиби додани он
                <ol class="terms-subparagraph">
                <li class="terms-subparagraph__item">4.1. Барои интиқоли Литсензия барои ҳуқуқи истифодаи Барнома, зерлитсензиат
                    бояд ба литсензиат дар ҳаҷми 100% арзиши Литсензия, на камтар аз 1 (як) моҳ тибқи тарифи интихобшуда дар
                    вебсайти Литсензиат хироҷро пешпардохт кунад <a href="https://umag.kz/"><b>https://a
                        href="https://umag.kz/"><b>https://a href="https://umag.kz/"><b>https:// Арзиш ва мӯҳлати амали Литсензия
                            дар вебсайт нишон дода шудааст. </li>
                <li class="terms-subparagraph__item">4.1.1. Маблағи боҷи литсензияи пардохтнамудаи зерлитсензиат, ки дар банди
                    4.1. зикр шудааст, дар давоми 14 (даҳдаҳ) рӯзи тақвимӣ аз рӯзи фурӯши Барнома ва имзои Шартномаи мазкур
                    баргардонида мешавад, агар зерлитсензиат аз ҳуқуқи истифодаи Барнома даст кашад.</li>
                <li class="terms-subparagraph__item">4.1.2. Дар сурати баргардонидани ҳаққи литсензия ба зерлитсензия, тибқи банди
                    4.1.1., маблағи барои насби Барнома, насб ва конфигуратсияи таҷҳизоти барои кор зарур ва мувофиқ бо Барнома
                    пардохташуда, инчунин маблағи барои омӯзиши ибтидоии зерлитсензиат пардохташуда, аз ҷумла бо назардошти рафтан,
                    баргардонида намешавад.</li>
                <li class="terms-subparagraph__item">4.1.3. Ҳангоми тамдиди ҳуқуқи истифодаи Барнома, зерлитсензиат ҳуқуқ дорад
                    маблағи подошро барои ҳуқуқи истифодаи Барнома қисман пардохт намояд. Аммо, тибқи тарофаи интихобшуда маблағи
                    пардохт наметавонад аз пардохти моҳона камтар бошад.</li>
                <li class="terms-subparagraph__item">4.1.4. Литсензиат ҳуқуқ дорад маблағи боҷи иҷозатномаро барои ҳуқуқи
                    истифодаи Барнома на зиёда аз як маротиба дар як сол зиёд кунад ва зерлитсензиатро дар бораи он 15 (понздаҳ)
                    рӯзи тақвимӣ пеш аз санаи афзоиши пешниҳодшуда огоҳ намояд.</li>
                <li class="terms-subparagraph__item">4.2. Тартиби пардохти боҷи литсензия тибқи Шартномаи мазкур:</li>
                <li class="terms-subparagraph__item"> 4.2.1. Зерлитсензиат подошпулиро барои интиқоли ҳуқуқи истифодаи Барнома
                    (литсензия) бо роҳи интиқоли ғайринақдии маблағҳо бо асъори Ҷумҳурии Қазоқистон ба суратҳисоби бонкии литсензиар
                    мувофиқи тарофае, ки дар вебсайти Литсензиядиҳанда интихоб шудааст, интиқол медиҳад <a
                    href="https://umag.kz/"><b>https://umag.kz/<a href="https://umag.kz/"><b>https://umag.kz</b>
                        href="https://umag.kg/"><b>umag.kg</b></a> , <a href="https://umag.uz/"><b>umag.uz</b></a> , <a
                        href="https://umag.tm/"><b>umag.tm</b></a> , <a href="https://web.umag.kz/"><b>web.umag.kz</b></a>.</li>
                <li class="terms-subparagraph__item">4.2.2. Зерлитсензиат ба функсияи пардохти ғайринақдӣ аз Корти пардохтии
                    алоқаманд дастрасӣ дорад. Дар ин ҳолат, Литсензиядор аз номи шарики дахлдор ё дар асоси дигар бо ҷалби оператори
                    ваколатдори қабули пардохт амал мекунад ва ҳамчун бенефитсиар ё ба сифати дигар гирандаи пардохт мебошад.</li>
                <li class="terms-subparagraph__item">4.2.3. Корти пардохт аз ҷониби зерлитсензия дар суратҳисоби шахсӣ муайян
                    карда мешавад ва зерлитсензия маълумоти зеринро муайян мекунад:
                    <br>Маълумоти дорандаи кортҳои пардохтӣ (ном, насаб);
                    <br>Рақами корти бонкӣ;
                    <br>Мӯҳлати анҷом;
                    <br>Рамзи амният (CVV).
                    <br>Корти пардохтии зикршуда, агар эътибор дошта бошад, мақоми Пайвандро мегирад ва метавонад барои дебети
                    худкори маблағ ҳамчун Пардохт барои ҳуқуқи истифодаи Барнома истифода шавад.
                </li>
                <li class="terms-subparagraph__item">4.2.4. Литсензиар ва литсензиат маълумоти корти пардохтии зерлитсензиаро ҷамъ
                    намекунанд ё нигоҳ намедоранд. Ин маълумот мустақиман ба Системаҳои пардохтии тарафи сеюм, ки дар асоси Сиёсати
                    махфияти онҳо амал мекунанд, дода мешавад.</li>
                <li class="terms-subparagraph__item">4.2.5. Барои фаъол кардани хидмати дебетии худкор, Зерлитсензиат дар ҳисоби
                    шахсӣ дар ҷадвали "Обуна" бо пахш кардани тугмаи ивазкунандаи "Автоазнавсозии обуна" ин хидматро фаъол мекунад.
                    Дебети худкор фаъол ҳисобида мешавад, агар индикатори тугмаи "Таҷдиди худкор обуна" кабуд бошад.</li>
                <li class="terms-subparagraph__item">4.2.6. Сана ва маблағи дебети навбатии худкор дар ҳисоби шахсӣ, дар ҷадвали
                    "Обуна" нишон дода мешавад.</li>
                <li class="terms-subparagraph__item">4.2.7. Агар пардохт аз тариқи дебети автоматӣ бомуваффақият анҷом дода шавад,
                    литсензиар ба зерлитсензия квитансияи электронии тасдиқкунандаи гирифтани пардохтро аз зерлитсензия медиҳад.
                </li>
                <li class="terms-subparagraph__item">4.2.8. Зерлитсензиат мефаҳмад ва розӣ мешавад, ки ҳама амалҳое, ки дар доираи
                    истифодаи Барнома бо истифода аз рақами телефони мобилии аз ҷониби ӯ тасдиқшуда анҷом дода мешаванд, аз ҷумла
                    Пардохти ғайринақдӣ бо истифода аз Корти бонкии пайвастшуда, аз ҷониби зерлитсензия иҷрошуда ҳисобида мешаванд.
                </li>
                <li class="terms-subparagraph__item">4.2.9. Пас аз анҷоми ҳама ҳисоббаробаркуниҳои мутақобилан байни Литсензиар ва
                    Литсензиат, гирандаи ниҳоии подош барои интиқоли ҳуқуқи истифодаи Барнома (литсензия) литсензиат мебошад, ки
                    ӯҳдадор мешавад ба зерлитсензиат ҳуҷҷатҳои хотимавӣ, аз ҷумла Санади анҷоми кор ва Ҳисобнома-фактураи
                    электрониро пешниҳод намояд.</li>
                <li class="terms-subparagraph__item">4.2.10. Санаи пардохт санаи ворид намудани маблағ ба суратҳисоби бонкии
                    Лицензиар мебошад.</li>
                <li class="terms-subparagraph__item">4.2.11. Зерилитсензия ӯҳдадор аст, ки тибқи тарифи интихобшуда дар ҳаҷми 100%
                    арзиши Литсензия пешпардохт намояд. Дар сурати тамдиди муҳлати истифодаи Барнома (таъдиди худкори Иҷозатнома),
                    ҳаққи иҷозатнома дар давоми 1 (як) рӯзи корӣ пеш аз оғози давраи нави ҳисобдорӣ пардохта мешавад. Агар
                    пешпардохт дар мӯҳлати муайян пардохта нашавад ва маблағи подош тағйир ёбад, Зерлитсензиат вазифадор аст маблағи
                    нави подошро пардозад, дар акси ҳол Шартномаи мазкур қатъшуда ба ҳисоб меравад. Давраи нави ҳисобдорӣ дар рӯзи
                    тақвимии навбатии пас аз анҷоми обуна оғоз мешавад.</li>
                <li class="terms-subparagraph__item">4.2.12. Агар зерлитсензиат нақшаи тарофаро дар вебсайти литсензиар <a
                    href="https://web.umag.kz/"><b>https://web.umag.kz/</b></a> бо роҳи кам кардани шумораи хазинаҳо,
                    истифодабарандагон ва нуқтаҳои фурӯш пас аз пардохти пешпардохт дар ҳаҷми 100% тағйир диҳад, аз рӯи фарқияти
                    нархномаи интихобшуда баргардонида намешавад. Дастрасӣ ба Барнома дар тарофаи қаблан интихобшуда то санаи
                    пардохти навбатии пешпардохт боқӣ мемонад.</li>
                <li class="terms-subparagraph__item">4.2.13. Дар сурати тағир додани нақшаи тарофавӣ аз ҷониби Литсензиат дар
                    вебсайти <a href="https://umag.kz/"><b>https://umag.kz</b></a> ҳисоб ва аз ҳисоби пешпардохти боҷи литсензионӣ
                    мувофиқи тарифи рӯзи аз пардохти пардохт анҷом дода мешавад.</li>
                <li class="terms-subparagraph__item">4.3. Маблағи боҷи литсензиявӣ тибқи банди 4 моддаи 82 Кодекси андози Ҷумҳурии
                    Қазоқистон андоз аз арзиши иловашуда ситонида намешавад.</li>
                <li class="terms-subparagraph__item">4.4. Пардохти корҳои таъминоти техникӣ 30 000 (сӣ ҳазор) тенге бе назардошти
                    андоз аз арзиши иловашуда – яквақта мебошад.</li>
                </ol>
            </li>
            <li class="terms-paragraph__item">5. Тартиби интиқоли ҳуқуқҳо
                <ol class="terms-subparagraph">
                <li class="terms-subparagraph__item">5.1. Дар давоми 1 (як) рӯзи корӣ аз лаҳзаи пардохти ҳаққи литсензия аз ҷониби
                    зерлитсензиат мутобиқи моддаи 4 ҳамин Шартнома Литсензиат ӯҳдадор мешавад, ки Литсензияи ба зерлитсензиат
                    додашударо фаъол созад ва онро ба зерлитсензиат супорад.
                <li class="terms-subparagraph__item">5.2. Шарти ҳатмӣ барои фаъолсозии Литсензия ин бақайдгирии пешакии
                    зерлитсензия дар вебсайти <a href="https://admin.umag.kz/"><b>https://admin.umag.kz/</b></a> мебошад.
                <li class="terms-subparagraph__item">5.3. Тартиби бақайдгирӣ бо тартиби зерин амалӣ карда мешавад:
                    шахсе, ки хоҳиши ихтиёрии оғози истифодаи Барномаи UMAG (минбаъд «Мизоҷи эҳтимолӣ» номида мешавад) изҳор
                    доштааст, бо ҳар роҳи дастрас дар каналҳои алоқаи Литсензиар, аз ҷумла, аммо бо ин маҳдуд намешавад, дар
                    вебсайти <a href="https://umag.kz/"><b>https://umag.kz</b></a> ва рақами тамос бо тартиби ворид намудани
                    маълумот дар Instagram (тавассути ворид кардани маълумоти тамос) дархост мегузорад. гирифтани фикру мулоҳиза аз
                    менеҷери литсензиядор/литсензиядор барои гирифтани муаррифии мухтасари Барномаи UMAG;
                    пас аз фиристодани маълумоти тамосии дар боло зикршуда, ариза таҳия карда мешавад, ки он ба таври худкор ба
                    литсензиядор/литсензиат, ки барномаи UMAG-ро дар қаламрави дахлдор амалӣ менамояд, фиристода мешавад;
                    Литсензиат/Литсензиар, ки аз ҷониби менеҷери фурӯш намояндагӣ мекунад, пас аз гирифтани ариза аз Мизоҷи эҳтимолӣ
                    презентатсияро дар он тавсиф мекунад, ки тамоми имкониятҳои функсионалии Барномаи UMAG, инчунин шартҳои муҳими
                    дар ин шартномаи пешниҳоди иҷозатнома зикршуда тавсиф карда мешавад;
                    агар Мизоҷи эҳтимолӣ пас аз амалҳои дар боло зикршуда тасмим гирад, ки барномаи UMAG-ро оғоз кунад, менеҷер
                    тартиби бақайдгириро анҷом медиҳад. Ҳангоми бақайдгирӣ, менеҷер маълумоти зеринро дар бораи муштарии эҳтимолӣ ва
                    нуқтаи бақайдгирифташуда талаб мекунад ва нишон медиҳад:
                    <br>- номи ширкат;
                    <br>- шакли ҳуқуқии ширкат;
                    <br>- БИН/ИИН-и ширкат;
                    <br>- суроғаи ҳуқуқӣ ва воқеии ширкат;
                    <br>- номи пурраи соҳиби ширкат;
                    <br>- почтаи электронӣ;
                    <br>- рақами телефони тамос бо соҳиби ширкат;
                    <br>- нақшаи тарофавии интихобшуда.
                    Пас аз анҷоми расмиёти бақайдгирӣ ва таъсиси нуқтаи савдо, соҳиби ширкат СМС-ро бо пароли худкор тавлидшуда
                    барои ворид шудан ба ҳисоби шахсии UMAG <a href="https://web.umag.kz"><b>https://web.umag.kz</b></a> ба рақами
                    телефони тамос ҳангоми бақайдгирӣ мегирад.
                    Ҳангоми ворид шудан ба ҳисоби шахсӣ равзанаи модалӣ бо файлҳои замимашуда намоиш дода мешавад: Шартномаи
                    литсензионӣ-пешниҳод; Шартномаи корбар; Сиёсати Корбурди Маълумоти Шахсӣ; Ризоият ба ҷамъоварӣ ва коркарди
                    маълумоти шахсӣ, ки барои қабул ҳатмӣ мебошанд.
                    Пас аз қабули ҳуҷҷатҳои дар боло зикршуда, Мизоҷи эҳтимолӣ дар доираи ин шартномаи литсензионӣ-пешниҳод мақоми
                    «Зерлитсезиат»-ро мегирад.
                <li class="terms-subparagraph__item">5.4. Ҳангоми бақайдгирӣ Зерлитсензиат ӯҳдадор мешавад, ки рақами телефони
                    мобилии ҷории тамос ва суроғаи почтаи электронии ҷорӣро, ки барои фаъол кардани Литсензия истифода мешавад,
                    нишон диҳад. Дар сурати тағир додани рақами телефони мобилӣ ва/ё суроғаи почтаи электронии ҳангоми бақайдгирӣ
                    пешниҳодшуда, зерлитсензиат ӯҳдадор мешавад, ки дар давоми 1 (як) рӯзи корӣ аз лаҳзаи тағир додани онҳо дар
                    бораи рақами нави телефон/суроғаи почтаи электронии Иҷозатномадор фавран хабар диҳад. Дар сурати иҷро нашудани
                    ин ӯҳдадорӣ, паёми фаъолсозӣ ба рақами телефони мобилӣ ва суроғаи почтаи электронии аз ҷониби Зерлитсензиат дар
                    аввал нишондодашуда ба таври лозимӣ ирсолшуда ҳисобида мешавад ва Литсензия дар рӯзи фиристодани паёми фаъолсозӣ
                    ба Зерлитсензиат интиқол додашуда ҳисобида мешавад.
                <li class="terms-subparagraph__item">5.5. Агар зерлитсензиат амалеро, ки дар банди 5.2. Шартномаи мазкур,
                    бақайдгирии пешакӣ дар вебсайти <a href="https://umag.kz/"><b>https://umag.kz</b></a> дар давоми 1 (як) рӯзи
                    корӣ аз рӯзи пардохти боҷи Литсензия, Литсензия фаъолшуда ҳисобида мешавад ва ба таври лозима ба Зерлитсензия
                    пас аз 1 (як) рӯзи кории аз рӯзи пардохти зерлитсензия интиқол дода мешавад.
                <li class="terms-subparagraph__item">
                <li class="terms-subparagraph__item">5.6. Бо дархости зерлитсензиат, литсензиат пас аз фиристодани паёми электронӣ
                    ба зерлитсензиат, ки дорои огоҳинома дар бораи фаъолсозии литсензия мебошад, ба зерлитсензиат санади интиқоли
                    Литсензияро бо имзои литсензиат дар 2 (ду) нусха мефиристад. Санади интиқоли ҳуқуқи истифодабарии Барнома барои
                    тасдиқи далели фаъол шудани Литсензияи зерлитсензиат дар санаи ирсоли паёми фаъолсозӣ ба зерлитсензиат ва далели
                    дурусти интиқоли Литсензиат аз ҷониби литсензиат ба зерлитсензиат дар рӯзи фаъолсозии литсензия имзо карда
                    мешавад.
                <li class="terms-subparagraph__item">5.7. Дар ҳолати пешбининамудаи банди 5.5-и Шартномаи мазкур Зерлитсензиат
                    ӯҳдадор мешавад, ки дар давоми 3 (се) рӯзи корӣ аз рӯзи гирифтани санад санади интиқоли ҳуқуқи истифодаи
                    Барномаро ба имзо расонад ва нусхаи онро бо имзои зерлитсензиат ба литсензиат фиристад. Агар зерлитсензиат аз
                    имзои санади интиқоли ҳуқуқи истифодаи Барнома саркашӣ кунад, зерлитсензиат ҳуқуқ дорад санади интиқоли ҳуқуқи
                    истифодаи Барномаро ба таври якҷониба имзо кунад, ки дар ин бора дар санад қайд карда мешавад. Зерлитсензиат аз
                    имзои санади интиқоли ҳуқуқи истифодаи Барнома саркашӣ карда ҳисобида мешавад, агар дар давоми 3 (се) рӯзи корӣ
                    аз рӯзи гирифтани санад аз литсензиат ба литсензиат нусхаи санади интиқоли ҳуқуқи истифодаи барномаро, ки
                    зерлитсензиат имзо кардааст ё санади радди асосиро имзо накарда бошад.
                <li class="terms-subparagraph__item">5.8. Дар ҳолати пешбининамудаи банди 5.6. Дар ин Шартнома, санади додани
                    Литсензия метавонад аз ҷониби Литсензиат ба таври якҷониба пас аз 5 (панҷ) рӯзи корӣ аз рӯзи пардохти боҷи
                    Литсензия имзо карда шавад, ки дар ин бора дар санад қайд карда мешавад. Агар санади аслии аз ҷониби
                    зерлитсензиат имзошуда аз ҷониби Литсензиат дар давоми 20 (Бист) рӯзи корӣ аз рӯзи фиристодани Санади
                    зерлитсензиат қабул нагардад, Литсензия барои барнома гузаронидашуда ва санади якҷониба тасдиқи интиқол ҳисобида
                    мешавад.

                </ol>
            </li>
            <li class="terms-paragraph__item">6. Масъулияти Тарафҳо
                <ol class="terms-subparagraph">
                <li class="terms-subparagraph__item">6.1. Дар сурати аз ҷониби зерлитсензиат вайрон кардани шартҳои Шартномаи
                    мазкур, литсензиат ҳуқуқ дорад усулҳои муҳофизат ва чораҳои ҷавобгариро, ки қонунгузории ҷории Ҷумҳурии
                    Қазоқистон пешбинӣ кардааст, татбиқ намояд.</li>
                <li class="terms-subparagraph__item">6.2. Зерлитсензиат барои ҳама корҳое, ки дар Барнома таҳти логин ва пароли он
                    анҷом дода мешаванд, барои бехатарии логин ва пароли он комилан масъул аст ва ҳақ надорад, ки маълумотро ба
                    шахсони сеюм интиқол диҳад.</li>
                <li class="terms-subparagraph__item">6.2. Литсензиат ва Литсензиар барои зараре, ки зерлитсензиат дар натиҷаи
                    истифода ё истифода накардани Литсензия барои Барнома расонида шудааст, ҷавобгар нестанд. Литсензиат ва
                    литсензиар набояд ба зерлитсензиат фоидаи аз даст рафта ва зарари маънавиро ҷуброн кунанд.</li>
                <li class="terms-subparagraph__item">6.3. Литсензиат ва Литсензиар барои зарари эҳтимолии мустақим ё ғайримустақим
                    вобаста ба хариди таҷҳизоти иловагӣ аз ҷониби зерлитсензия, яъне POS-моноблок ҷавобгар нестанд: на камтар аз
                    Протсессор - Intel Celeron J1900 2.0 ГГц, (Чоргона); хотира: на камтар аз 2 ГБ DDR3, васеъшаванда то 8 ГБ;
                    дисплей: на камтар аз 15,6" TFT LCD, ҳалли 1024 x 768, 1366 x 768; панели сенсорӣ: на камтар аз навъи муқовимат,
                    интерфейси USB; дастгоҳи нигоҳдории маълумот: на камтар аз диски сахти SATA SSD, 32 ГБ; дастгирии системаи
                    амалиётӣ: на камтар аз Windows XP, Windows 7.</li>
                <li class="terms-subparagraph__item">6.4. Барнома дар асоси "тавре ки ҳаст" пешниҳод карда мешавад. Иҷозатномадор
                    дар бораи мувофиқати Барнома ба ҳадафҳо ва интизориҳои мушаххаси зерлитсензиат ҳеҷ гуна кафолат намедиҳад ва ҳеҷ
                    гуна кафолатҳои дигареро, ки дар Шартномаи мазкур ба таври возеҳ баён нашудаанд, намедиҳад. Литсензиат дар ҳеҷ
                    ваҷҳ дар назди Зерлитсензиат барои ҷуброн, аз ҷумла ҳама гуна хисороти мустақим, ғайримустақим, махсус, тасодуфӣ
                    ё оқибати ҳама гуна хислате, ки аз ин Шартнома ё аз истифода ё нотавонӣ истифода бурдани Барнома бармеояд (аз
                    ҷумла, вале бо ин маҳдуд накарда, хисороте, ки дар натиҷаи аз даст додани эътибори корӣ, талафоти корӣ, талафоти
                    техникӣ, қатъи кор ё хисороти техникӣ) масъулият надорад. инчунин фоидаи аз даст рафта ё ғанисозии беасос) ҳатто
                    агар Литсензиат дар бораи эҳтимолияти чунин хисорот медонист ё бояд медонист ё зерлитсензиат дар бораи
                    эҳтимолияти чунин зарар огоҳ карда шуда бошад.</li>
                <li class="terms-subparagraph__item">6.5. Литсензиядор бояд тамоми чораҳои оқилонаро андешад ва ҳама гуна амалҳои
                    мувофиқеро, ки барои нигоҳ доштани фаъолияти Барнома нигаронида шудааст, анҷом диҳад. Литсензиат набояд хидмати
                    кафолатиро барои Барнома пешниҳод кунад.</li>
                <li class="terms-subparagraph__item">6.6. Литсензиат кори босифати Барномаро бо таҷҳизоти иловагӣ, ки
                    зерлитсензиат аз шахсони сеюм харидааст, кафолат намедиҳад.</li>
                <li class="terms-subparagraph__item">6.7. Литсензиат барои интиқоли маълумот аз ҷониби зерлитсензиат ба шахсони
                    сеюм бо истифода аз Барнома, инчунин агар иттилооти Барнома барои шахсони сеюм бо сабаби дастрасии беиҷозати
                    онҳо ба Дастгоҳ ё амали вирус ё нармафзори зараровар дар Дастгоҳ дастрас бошад, масъулият надорад.</li>
                <li class="terms-subparagraph__item">6.8. Литсензиат барои имконнопазирии истифодабарии Барнома бо сабаби
                    ҳолатҳое, ки аз он вобаста нест, масъулият надорад.</li>
                <li class="terms-subparagraph__item">6.9. Шартномаи мазкур ба Зерлитсензиат ҳеҷ гуна ҳуқуқ барои истифодаи
                    моликияти зеҳнӣ, аз ҷумла тамғаҳои молӣ ва тамғаҳои хидматрасонии литсензиар ё шарикони он, ба истиснои ҳуқуқҳои
                    дар Шартномаи мазкур додашуда, намедиҳад.</li>
                <li class="terms-subparagraph__item">6.10. Литсензиар мӯҳтавои мундариҷаи интишоршуда, интиқолшуда, дар Барнома
                    истифодашударо назорат намекунад ва интиқоли мундариҷа ва/ё иттилооти аз ҷониби зерлитсензиат дар Барнома
                    интишоршударо оғоз намекунад ва барои онҳо масъул нест. Зерлитсензиар барои ҳама гуна мундариҷа ё дигар
                    маълумоте, ки дар Барнома ё бо ёрии он интишор, интиқол ва/ё истифода мебарад, танҳо масъул аст. Дар сурати ба
                    литсензиат пешниҳод намудани даъво оид ба вайрон кардани ҳуқуқҳои шахсони сеюм, инчунин баъди гирифтани дархости
                    дахлдор аз мақомоти ваколатдори давлатӣ дар бораи вайрон кардани қонунгузории амалкунандаи ҶҚ дар робита ба
                    интишор, истифода, интиқоли мундариҷа ва/ё маълумот аз тарафи зерлитсензиат ва/ё дар сурати ба миён омадани
                    хавфҳои дахлдори Контент ҳуқуқ дорад/ маълумотро хориҷ кунад.</li>
                <li class="terms-subparagraph__item">6.11. Барои иҷро накардан ё иҷрои номатлуби ӯҳдадориҳое, ки зерлитсензияи
                    мазкур тибқи Шартномаи мазкур ба зимма гирифтааст, инчунин барои вайрон кардани шартҳои иҷозатнома,
                    зерлитсензиат мутобиқи қонунгузории Ҷумҳурии Қазоқистон ҷавобгар аст.</li>
                <li class="terms-subparagraph__item">6.12. Ҳама гуна вайрон кардани шартҳои Шартномаи мазкур аз ҷониби
                    зерлитсензиат боиси қатъ гардидани Литсензия мегардад.</li>
                <li class="terms-subparagraph__item">6.13. Дар сурати истифодаи Барнома пас аз қатъ гардидани литсензия,
                    зерлитсензиат масъулият дорад.</li>
                </ol>
            </li>
        </ol>
        <p class="last-update"><span>Навсозии охирин:</span> 15.08.2025</p>
        ',
];