<?php
return [
    'title' => 'Франшиза <b>Автоматизации UMAG',
    'description' => 'Откройте свой<br />прибыльный бизнес',
    'earnings_from' => 'С рентабельностью от 50%',
    'umag_start' => ' С Umag Start<br /><b>вы сможете</b>',
    'umag_start_desc_1' => 'Минимальные вложения капитала',
    'umag_start_desc_2' => 'Получить пошаговую инструкцию по созданию <span class="nowrap">и продвижении компании</span>',
    'umag_start_desc_3' => 'А также полный комплект материалов: от визиток до договоров',
    'easy_start' => 'Начать <b>легко',
    'easy_start_1' => 'Заполните заявку',
    'easy_start_1_desc' => 'Подайте заявку на участие в программе франчайзинга',
    'easy_start_2' => 'Ознакомьтесь с материалами',
    'easy_start_2_desc' => 'Мы подготовили обучающие видео, которые помогут начать и развить бизнес',
    'easy_start_3' => 'Пройдите тестирование',
    'easy_start_3_desc' => 'Получите сертификат официального партнера UMAG',
    'easy_start_4' => 'Подпишите договор',
    'easy_start_4_desc' => 'Мы заключим договор и вы начнете зарабатывать деньги',
    'become_partner' => 'СТАТЬ ПАРТНЁРОМ',
    'offer_partners' => 'Что мы предлагаем партнерам:',
    'offer_partners_1' => 'Бизнес с минимальными вложениями',
    'offer_partners_1_desc' => 'Возможность начать с низких вложений, дает средняя окупаемость 8 месяцев франшизы',
    'offer_partners_2' => 'Востребованный и актуальный продукт',
    'offer_partners_2_desc' => 'Мы предоставим вам готовый IT продукт, зарекомендовавший себя на рынке',
    'offer_partners_3' => 'Обучение и сопровождение',
    'offer_partners_3_desc' => 'У вас нет необходимости знать все нюансы автоматизации розничного бизнеса. Мы обучим всему и предоставим полное информационное сопровождение',
    'offer_partners_4' => 'Маркетинг и поддержка',
    'offer_partners_4_desc' => 'Мы обучим правильной настройке рекламы которая будет приносить стабильный доход',
    'make_money' => 'Как вы на этом<br /><b>заработаете?</b>',
    'make_money_1' => '<span>Лицензия.</span> Вы можете просто продавать лицензии и получать до 70% от их стоимости',
    'make_money_2' => '<span>Продажа оборудования.</span> Продавайте оборудования для торговли. Мы предоставим для вас партнерские цены.',
    'make_money_3' => '<span>Установка.</span> Вы забираете 100% от каждой установки на торговую точку.',
    'why_need' => 'Зачем это <b>нам</b> нужно?',
    'why_need_desc' => 'Umag - система автоматизации торговли №1 в Казахстане. 
                    Большой поток клиентов с разных регионов растет, и мы уже
                    не можем уделять должного внимания каждому. Поэтому нам
                    нужны бизнес — партнёры, которые смогут индивидуально
                    подходить к каждому клиенту и качественно оказывать услугу.',
    'faq' => 'Часто задаваемые<br /><b>вопросы</b>',
    'faq_1' => 'Что такое Umag? Чем Umag занимается?',
    'faq_1_answer' => 'Это специальная программа, которая позволяет хранить данные о товарах и продажах  в одном месте.
                    Благодаря ему нужная информация всегда под рукой. Программа дает возможность учета товаров и
                    управления персоналом дистанционно. Umag - это комплексное решение по автоматизации розничной
                    торговли, в первую очередь созданная для собственников бизнеса.',
    'faq_2' => ' В чем подвох? Зачем вам нужно помогать открывать свой бизнес другим?',
    'faq_2_answer' => 'Никакого подвоха нет. Дело в том, что мы являемся разработчиками массового продукта, а многие
                    наши клиенты требуют индивидуального подхода. Люди в разных городах хотят чтобы к ним приехали,
                    провели личную встречу, показали презентацию, помогли с базовой настройкой системы и т.д.
                    И самое главное, эти люди готовы заплатить за эти услуги. Мы видим решение этой потребности
                    в создании нового сообщества партнеров, которые смогут взять эти заявки на себя, заработать
                    деньги и обеспечить качественное внедрение системы.',
    'faq_3' => 'Какую поддержку я получу от UmagStart?',
    'faq_3_answer' => 'Мы понимаем, что открыть свой бизнес в новой сфере нелегко, так что мы во всем помогаем своим
                    партнерам. Во-первых, мы обучаем их всему необходимому и обеспечиваем полной информационной
                    поддержкой. К каждому партнеру прикрепляется личный менеджер, который отвечает на все
                    возникающие вопросы и консультирует по самым разным вопросам. Во-вторых, мы помогаем нашим
                    партнерам с продвижением их услуг.',
    'faq_4' => 'Кому подходит эта программа?',
    'faq_4_answer' => 'Программа подойдет всем, у кого есть желание создать и развивать свой бизнес. Кроме того,
                    если вы уже являетесь опытным специалистом в какой-то области или у вас есть свой бизнес,
                    то для вас открываются дополнительные возможности.',
    'faq_5' => 'Что мне нужно сделать, чтобы начать?',
    'faq_5_answer' => 'Для того, чтобы начать, достаточно оставить заявку и подписать партнерское соглашение.
                    Сначала вам будет предложена подробная программа обучения, после которой вы сможете
                    пройти тестирование. По нашему опыту, данный процесс длится не более 5-и дней.',
    'faq_6' => ' На чем я буду зарабатывать?',
    'faq_6_answer' => '1. Продажа лицензии (ПО)<br />
                    2. Продажа оборудования<br />
                    3. Установка программы',
    'faq_7' => '  Я - физическое лицо, могу ли я участвовать в программе?',
    'faq_7_answer' => ' Сейчас мы рассматриваем возможность работать с физ. лицами. Но большинство крупных
                    клиентов предпочитает работать с юр. лицами.',
    'faq_8' => 'Какими навыками необходимо обладать, чтобы заниматься бизнесом с UmagStart?',
    'faq_8_answer' => 'Все просто. Вы должны иметь активную жизненную позицию и желание работать на себя. Всему
                    остальному мы научим и дадим полный набор инструментов для реализации вашей мечты.',
    'faq_9' => 'Кто является потенциальным покупателем Umag?',
    'faq_9_answer' => 'Umag - это решение для ритейла, а значит продукт подходит всем кто на рынке торговли. Нашими
                    клиентами являются самые разные люди от владельцев крошечных магазинов до крупных  торговых
                    сетей. На текущий момент у нас более 14000  пользователей по всему Казахстану, мы растем
                    большими темпами и даем вам конкурентный продукт, который действительно легко продавать.',
    'fio' => 'ФИО контактного лица',
    'city' => 'Город',
    'city_office' => 'Город, в котором хотите открыть офис',
    'tel' => 'Номер телефона',
    'activity' => 'Деятельность',
    'activity_choose' => 'Выберите вашу деятельность',
    'business_owner' => 'Владелец бизнеса',
    'individual_entrepreneur' => 'Индивидуальный предприниматель',
    'your_variant' => 'Свой вариант',
    'comments' => 'Комментaрии',
];