@extends('layouts.main')
@section('content')
    <link rel="stylesheet" type="text/css" href="/css/style.css?v2.04155" />
    <link rel="stylesheet" type="text/css" href="/css/layout.css?v2.0" />
    <link rel="stylesheet" type="text/css" href="/css/normalize.css?v2.0" />
    <link rel="stylesheet" type="text/css" href="/css/privacy-policy.css" />
    <link rel="stylesheet" type="text/css" href="/old-landing-resources/lib/font-awesome-4.7.0/css/font-awesome.min.css" />
    <div class="container-policy">
        <h1 class="policy-title">Политика конфиденциальности и обработки персональных данных</h1>
        <h3 class="policy-desc">Настоящая    политика    конфиденциальности    и    обработки    персональных    данных разработана   Товариществом   с   ограниченной   ответственностью «UMAG» (далее – Политика   конфиденциальности), которая   определяет   порядок, условия   обработки персональных данных Пользователя и устанавливает требования по обеспечению безопасности персональных данных Пользователей.</h3>
        <ol class="policy-paragraph">
            <li class="policy-paragraph__item">1. ТЕРМИНОЛОГИЯ
                <ol class="policy-subparagraph">
                    <li class="policy-subparagraph__item">1.1. В настоящей Политике конфиденциальности используются следующие термины и сокращения:</li>
                    <li class="policy-subparagraph__item">   1.1.1. UMAG или Оператор – владелец Сайта, юридическое лицо, зарегистрированное в соответствии    с    законодательством    Республики    Казахстан, БИН 170740010868, осуществляющий сбор и обработку персональных данных Пользователя.</li>
                    <li class="policy-subparagraph__item">   1.1.2.   Сайт   -   <a href="https://umag.kz/"><b>https://umag.kz</b></a> , <a href="https://umag.kg/"><b>umag.kg</b></a> , <a href="https://umag.uz/"><b>umag.uz</b></a> , <a href="https://umag.tm/"><b>umag.tm</b></a> , <a href="https://web.umag.kz/"><b>web.umag.kz</b></a>,   согласно   которому   UMAG   оказывает   услуги,   осуществляет   продажу  продуктов и оборудования, предоставляет сервисы и прочее.</li>
                    <li class="policy-subparagraph__item">   1.1.3. Информационная система UMAG (далее программное обеспечение либо ПО)  –
                        программа,   предназначенная   для   электронно-вычислительной   машины   (ЭВМ)
                        облачного   типа,   доступ   к   которой   предоставляется   в   онлайн   режиме   (доступ
                        осуществляется   через   логин   и   пароль),   который   предоставляется  Франчайзи,
                        способствующая автоматизации бизнес-процессов розничной и оптовой торговли.</li></li>
                    <li class="policy-subparagraph__item">   1.1.4. Пользователь – физическое лицо, надлежащим образом зарегистрированное на Сайте и принявшее лицензионный договор-оферту, условия пользовательского соглашения, согласия на сбор, обработку и передачу персональных данных, политику конфиденциальности, а также другие  документы необходимые для регистрации в качестве пользователя.</li>
                    <li class="policy-subparagraph__item">   1.1.5. Сбор персональных данных - действия, направленные на получение персональных  данных.</li>
                    <li class="policy-subparagraph__item">   1.1.6.   Хранение   персональных   данных   -   действия   по   обеспечению   целостности,  конфиденциальности и доступности персональных данных.</li>
                    <li class="policy-subparagraph__item">   1.1.7. Предоставление персональных данных – действия, направленные на раскрытие  персональных данных определенному лицу или определенному кругу лиц.</li>
                    <li class="policy-subparagraph__item">   1.1.8.  Обезличивание  персональных  данных  —  действия,  в  результате  совершения  которых  определение  принадлежности  персональных  данных  субъекту  персональных  данных невозможно.</li>
                    <li class="policy-subparagraph__item">   1.1.9. Обработка персональных данных – любое действие (операция) или совокупность  действий (операций), совершаемых с использованием средств автоматизации или без  использования   таких   средств   с   персональными   данными,   включая   сбор,   запись,  систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение,  использование,  передачу  (распространение,  предоставление,  доступ),  обезличивание,  блокирование, удаление, уничтожение персональных данных.</li>
                    <li class="policy-subparagraph__item">   1.1.10.  Распространение  персональных  данных  –  любые  действия,  направленные  на  раскрытие персональных данных неопределенному кругу лиц (передача персональных  данных) или на ознакомление с персональными данными неограниченного круга лиц, в  том  числе  обнародование  персональных  данных  в средствах массовой информации,  размещение   в   информационно-телекоммуникационных   сетях   или   предоставление  доступа к персональным данным каким-либо иным способом.</li>
                    <li class="policy-subparagraph__item">   1.1.11. Трансграничная передача персональных данных – передача персональных данных  на  территорию  иностранного  государства  органу  власти  иностранного  государства,  иностранному физическому или иностранному юридическому лицу.</li>
                    <li class="policy-subparagraph__item">   1.1.12. Регистрация пользователя — это создание учетной записи пользователя на сайте  UMAG путем внесения необходимых данных.</li>
                    <li class="policy-subparagraph__item">   1.1.13. Логин — цифровое обозначение, соответствующее актуальному абонентскому номеру Пользователя, используемое для входа на Сайт Оператора.</li>
                    <li class="policy-subparagraph__item">1.2.  В  Политике  конфиденциальности  могут  быть  использованы  иные  термины  и  определения, не указанные в Политике конфиденциальности. В этом случае толкование  такого термина производится в соответствии с текстом соглашения, заключенных между  сторонами  договоров.  В  случае  отсутствия  однозначного  толкования  термина  или  определения  в  тексте  Политики  Конфиденциальности  следует  руководствоваться  его  толкованием,  определенным  в  законодательстве  Республики  Казахстан  и  согласно  обычаями делового оборота и научной доктрины.</li>
                </ol>
            </li>
            <li class="policy-paragraph__item">2. ОБЩИЕ ПОЛОЖЕНИЯ
                <ol class="policy-subparagraph">
                    <li class="policy-subparagraph__item">2.1. Политика конфиденциальность составлена в соответствии с:</li>
                    <ol class="policy-subparagraph">
                        <li class="policy-subparagraph__item">   ●   Конституцией Республики Казахстан;</li>
                        <li class="policy-subparagraph__item">   ● Закона Республики Казахстан «О персональных данных и их защите»;</li>
                        <li class="policy-subparagraph__item">   ●   Закона Республики Казахстан «Об информатизации».</li>
                    </ol>
                    <li class="policy-subparagraph__item">2.2.    Регистрация    Пользователя    на    сайте    означает    согласие    с    Политикой  конфиденциальности  и  условиями  обработки  персональных  данных  Пользователя  и  другими положениями и документами размещенные на сайте.</li>
                    <li class="policy-subparagraph__item">2.3.   Политика   конфиденциальности   распространяется   на   всех   Пользователей,   и  применяется в отношении предоставленных Пользователями Персональных данных во  время регистрации и пользования сервисами UMAG.</li>
                    <li class="policy-subparagraph__item">2.4.  В  случае  несогласия  с  условиями  Политики  конфиденциальности  регистрация  Пользователя будет отклонена или удалена.</li>
                    <li class="policy-subparagraph__item">2.5. UMAG осуществляет обработку персональных данных, а также данных юридических  лиц, включая, но не ограничиваясь:</li>
                    <ol class="policy-subparagraph">
                        <li class="policy-subparagraph__item">   ●     фамилия, имя, отчество (при наличии);</li>
                        <li class="policy-subparagraph__item">   ●     индивидуальный идентификационный номер;</li>
                        <li class="policy-subparagraph__item">   ●     дата рождения;</li>
                        <li class="policy-subparagraph__item">   ●     адрес электронной почты пользователя;</li>
                        <li class="policy-subparagraph__item">   ●     абонентский номер сотовой связи;</li>
                        <li class="policy-subparagraph__item">   ●     адрес места жительства (регистрации);</li>
                        <li class="policy-subparagraph__item">   ●     реквизиты основного документа, удостоверяющего личность (номер, кем выдан, дата выдачи);</li>
                        <li class="policy-subparagraph__item">   ●     данные, полученные из государственных баз данных;</li>
                        <li class="policy-subparagraph__item">   ●  наименование юридического лица и/или индивидуального предпринимателя;</li>
                        <li class="policy-subparagraph__item">   ●     бизнес идентификационный номер;</li>
                        <li class="policy-subparagraph__item">   ●     адрес юридического лица и/или индивидуального предпринимателя;</li>
                        <li class="policy-subparagraph__item">   ●     банковские реквизиты физического лица, юридического лица и/или индивидуального предпринимателя;</li>
                        <li class="policy-subparagraph__item">   ●     данные о продажах, операциях, остатках и ценах;</li>
                        <li class="policy-subparagraph__item">   ●     информация о торговой точке, адрес, название;</li>
                        <li class="policy-subparagraph__item">   ●     логины и пароли сторонних сервисов (ОФД или интеграции).</li>
                    </ol>
                </ol>
            </li>
            <li class="policy-paragraph__item">3. ЦЕЛИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ
                <ol class="policy-subparagraph">
                    <li class="policy-subparagraph__item">3.1. Обработка персональных данных осуществляется только в объеме, необходимом и подходящем для конкретных целей обработки данных. Следует обратить внимание на тот факт, что одна или несколько из следующих целей и законных оснований могут применяться одновременно.</li>
                    <li class="policy-subparagraph__item">3.2. Персональные данные Пользователя собираются и обрабатываются для:</li>
                    <li class="policy-subparagraph__item">   3.2.1. предоставления доступа к сервисам размещенных на Сайте;</li>
                    <li class="policy-subparagraph__item">   3.2.2. заключения соглашения, договора между UMAG и Пользователем;</li>
                    <li class="policy-subparagraph__item">   3.2.3. информирования Пользователя посредством отправки писем (электронных, почтой);</li>
                    <li class="policy-subparagraph__item">   3.2.4. проведения аналитических, статистических,     социологических,     научных,  маркетинговых исследований;</li>
                    <li class="policy-subparagraph__item">   3.2.5. завершения операции покупки, а именно для обработки платежей Пользователей;</li>
                    <li class="policy-subparagraph__item">   3.2.6. в иных целях, предусмотренных Законодательством Республики Казахстан.</li>
                    <li class="policy-subparagraph__item">3.3.  Кроме того, Оператор может обрабатывать персональные данные в целях управления и выполнения юридических обязательств Оператора. Это включает данные, обрабатываемые для выполнения бухгалтерских обязательств и обязательств по передаче сведений соответствующим органам, таким как налоговые органы или правоохранительные органы, в соответствии с обязательными правовыми нормами.</li>
                </ol>
            </li>
            <li class="policy-paragraph__item">4. ПОРЯДОК   СБОРА, ОБРАБОТКИ, ХРАНЕНИЯ, ПЕРЕДАЧИ   ПЕРСОНАЛЬНЫХ ДАННЫХ И ИХ УНИЧТОЖЕНИЕ
                <ol class="policy-subparagraph">
                    <li class="policy-subparagraph__item">4.1. UMAG гарантирует Пользователю, что обладает всеми правовыми, техническими и  организационными    средствами    соответствующим    требованиям    законодательства  Республики  Казахстан  необходимых  для  сбора,  хранения  и  обработки  персональных  данных Пользователя и их безопасность.</li>
                    <li class="policy-subparagraph__item">4.2. UMAG обеспечивает сохранность персональных данных и принимает все возможные  меры, исключающие несанкционированный доступ к персональным данным третьих лиц.  4.3. Срок обработки персональных данных является неограниченным.</li>
                    <li class="policy-subparagraph__item">4.4. UMAG  вправе  обрабатывать  персональные  данные  с  использованием  средств  автоматизации.</li>
                    <li class="policy-subparagraph__item">4.5. UMAG  обязуется  соблюдать  законные  права  Пользователя  в  сфере  обработки  персональных данных, а также соблюдать иные требования к обработке персональных  данных, установленные законодательством Республики Казахстан.</li>
                    <li class="policy-subparagraph__item">4.6. Персональные данные подлежат уничтожению UMAG:</li>
                    <li class="policy-subparagraph__item">   4.6.1. по истечении срока хранения персональных данных;</li>
                    <li class="policy-subparagraph__item">   4.6.2. при прекращении правоотношений между UMAG и Пользователем;</li>
                    <li class="policy-subparagraph__item">   4.6.3. при вступлении в законную силу решения суда;</li>
                    <li class="policy-subparagraph__item">   4.6.4. в иных случаях, установленных законодательством Республики Казахстан.</li>
                </ol>
            </li>
            <li class="policy-paragraph__item">5. ПЕРЕДАЧА ПЕРСОНАЛЬНЫХ ДАННЫХ ТРЕТЬИМ ЛИЦАМ
                <ol class="policy-subparagraph">
                    <li class="policy-subparagraph__item">5.1. Персональные данные Пользователя могут быть переданы третьей стороне в случае наличия письменного согласия Пользователя как субъекта персональных данных, для получения Пользователем на Сайте сервисов, размещенных на Сайте, а также в иных случаях, предусмотренных действующим законодательством Республики Казахстан.</li>
                    <li class="policy-subparagraph__item">5.2. В случае трансграничной передачи персональных данных и/или данных юридического  лица третьим лицам, UMAG обязуется убедиться в том, что иностранное государство на  территорию которой предполагается передача персональных данных, обеспечивает на  законодательном  уровне  защиту  персональных  данных, а также обеспечивает другие  правовые, технические меры для защиты, хранения персональных данных.</li>
                    <li class="policy-subparagraph__item">5.3. В случае, если иностранное государство на территорию, которой предполагается,  передача персональных данных не обеспечивает защиту персональных данных, то такая  передача    осуществляется    в    случае    наличия    письменного    согласия    субъекта  персональных данных на трансграничную передачу его персональных данных.</li>
                </ol>
            </li>
            <li class="policy-paragraph__item">6. ПРАВА И ОБЯЗАННОСТИ СТОРОН
                <ol class="policy-subparagraph">
                    <li class="policy-subparagraph__item">6.1. UMAG имеет право:</li>
                    <li class="policy-subparagraph__item">   6.1.1. осуществлять сбор, обработку и хранение персональных данных Пользователя в  соответствии с Политикой конфиденциальности, согласия Пользователя и на основании  законодательства Республики Казахстан;</li>
                    <li class="policy-subparagraph__item">   6.1.2.  осуществлять  передачу (в т.ч. трансграничную передачу) персональных данных  третьим  лица  на  основании  полученного  согласия  Пользователя  и  в  соответствии  с  законодательством Республики Казахстан;</li>
                    <li class="policy-subparagraph__item">   6.1.3. требовать от Пользователя предоставления достоверных сведений, относящихся к  персональным данным;</li>
                    <li class="policy-subparagraph__item">   6.1.4.  отказать  в  регистрации  и/или  удалить  личный  кабинет Пользователя в случае  предоставления  недостоверных  сведений,  относящихся  к  персональным данным, при  этом  по  общему  правилу  Оператор  не  проверяет  достоверность  предоставляемой  Пользователями  персональной  информации.  Однако,  Оператор  исходит  из  того,  что  Пользователь  предоставляет  достоверные  персональные данные и поддерживает эти  данные в актуальном состоянии. Всю ответственность, а также возможные последствия за  предоставление   недостоверных   или   неактуальных   персональных   данных несёт  Пользователь;</li>
                    <li class="policy-subparagraph__item">   6.1.5. иные права предусмотренные законодательством Республики Казахстан.</li>
                    <li class="policy-subparagraph__item">6.2. Пользователь имеет право:</li>
                    <li class="policy-subparagraph__item">   6.2.1. требовать от UMAG соблюдения всех мер направленных на защиту персональных  данных;</li>
                    <li class="policy-subparagraph__item">   6.2.2. иные права предусмотренные законодательством Республики Казахстан.</li>
                    <li class="policy-subparagraph__item">6.3. UMAG обязуется:</li>
                    <li class="policy-subparagraph__item">   6.3.1.  при  осуществлении  сбора,  обработки  и  хранения  персональных  данных иметь  необходимые технические возможности для защиты, хранения и обработки персональных  данных;</li>
                    <li class="policy-subparagraph__item">   6.3.2. при передачи персональных данных третьим лицам удостовериться, что третье  лицо обладает всеми техническими возможностями для защиты, хранения и обработки  персональных данных;</li>
                    <li class="policy-subparagraph__item">   6.3.3.   нести   иные   обязанности   предусмотренные   законодательством   Республики  Казахстан.</li>
                    <li class="policy-subparagraph__item">6.4. Пользователь обязуется:</li>
                    <li class="policy-subparagraph__item">   6.4.1. ознакомиться со всеми положениями отраженных в Политике конфиденциальности;  6.4.2. предоставить достоверные сведения относящихся к персональным данным;</li>
                    <li class="policy-subparagraph__item">   6.4.3.   своевременно   информировать   UMAG   обо   всех   изменениях   в   сведениях,  относящихся к персональным данным, в том числе лично вносить такие изменения в  личном кабинете;</li>
                    <li class="policy-subparagraph__item">   6.4.4.    самостоятельно    обеспечить    сохранность    информации,    необходимой    для  авторизации на сайте UMAG;</li>
                    <li class="policy-subparagraph__item">   6.4.5.   нести   иные   обязанности   предусмотренные   законодательством   Республики  Казахстан.</li>

                </ol>
            </li>
            <li class="policy-paragraph__item">7. ИНЫЕ ПОЛОЖЕНИЯ
                <ol class="policy-subparagraph">
                    <li class="policy-subparagraph__item">7.1.  Политика  конфиденциальности  составлена  в  соответствии  с  законодательством  Республики Казахстан.</li>
                    <li class="policy-subparagraph__item">7.2.  Вопросы,  не  урегулированные  Политикой  конфиденциальностью,  регулируются  в  соответствии с законодательством Республики Казахстан.</li>
                    <li class="policy-subparagraph__item">7.3. Стороны соглашаются рассмотреть любой спор, путем переговоров и посредством  корреспонденции, путем направления друг другу письменных претензий и ответов на них.  7.4. В случае если Стороны не пришли к согласию, споры рассматриваются судом в  соответствии с законодательством Республики Казахстан по месту нахождения UMAG.</li>
                    <li class="policy-subparagraph__item">7.5. В случае, если одно или несколько положений Политики конфиденциальности будут  признаны недействительным, то это не влечет недействительность остальных положений  Политики конфиденциальности.</li>
                </ol>
            </li>
        </ol>
        <p class="last-update"><span>Последнее обновление:</span> 12.04.2023</p>
    </div>
@stop